export const news = [
    //symbols
    {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'ТекстТекст  ТекстТекстТекст ТекстТекстТекст ТекстТекстТек стТекстТекстТекст Те кстТекстТекст ТекстТекстТ екстТекст'
    },
    {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    },
    {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    },
    {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    },
    {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    },
    {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    }, {
        date: '21.12.2020',
        title: 'Заголовок',
        text: 'Текст'
    },
    
]