export const news = [
    {
        date: '01.01.2021',
        title: '🌲 С Новым Годом Вас! 🎆',
        text: 'Команда mysocials.ru поздравляет Вас с Новым Годом и желает всего самого наилучшего! Ура!'
    },
    {
        date: '22.12.2020',
        title: '📈 Статистика',
        text:'📊 На страницу настроек профиля добавлена статистика посещений как уникальных, так и всех пользователей. \n На странице профиля внизу отображается публичная статистика посещений профиля.'
    },
    {
        date: '18.12.2020',
        title: 'Добавлена сортировка ссылок',
        text:'На странице настроек профиля добавлены кнопки перемещния ссылок вверх или вниз ⬆ ⬇.'
    },
    {
        date: '07.12.2020',
        title: 'Добавлено меню',
        text:'На странице профиля добавлена кнопка меню ☰ для удобства использования на смартфонах.'
    },
    {
        date: '22.11.2020',
        title: 'Вкладка настроек ⚙',
        text: 'В новом обновлении была добавлена вкладка настроек на странице редактирования профиля. На этой вкладке появилась возможность сменить пароль или удалить страницу навсегда.'
    },
    {
        date: '20.11.2020',
        title: 'Вкладка "внешний вид" 🖼',
        text: 'В данном обновлении была добавлена вкладка "внешний вид" на странице редактирования профиля. На эту вкладку перенесён функционал смены аватарки или обложки профиля.'
    },
    {
        date: '27.10.2020',
        title: 'Запущен сайт mysocials.ru',
        text: '💥 Всем привет! Рады сообщить Вам, что бесплатный сайт mysocials.ru для создания профиля с мультиссылкой начал свою работу. \n Сайт активно наполняется функционалом, в скором времени будут добавлены градиенты для кастомизации шапки профиля и аватарки, пополняется также и список уникальных иконок для добавления ссылок. Если иконки сервиса, который вы хотите добавить нет в списке, вы можете использовать универсальную иконку ссылки по умолчанию.'
    }
]